{
    "1720 год": "В Венеции родился итальянский писатель и драматург Карло Гоцци, брат писателя Гаспаро Гоцци.",
    "1784 год": "Скончался английский критик, эссеист и поэт Сэмюэл Джонсон.",
    "1797 год": "В Дюссельдорфе родился немецкий поэт, публицист и критик Генрих Гейне («Книга песен», «Романсеро»), последний поэт «романтической эпохи».",
    "1873 год": "В Москве родился русский советский поэт, прозаик, драматург, переводчик и литературовед Валерий Брюсов, один из основоположников русского символизма.",
    "1893 год": "Родился украинский писатель Николай Хвылевый.",
    "1903 год": "В Одессе родился русский советский писатель, сценарист и драматург Евгений Петров («Двенадцать стульев», «Золотой Телёнок»), cоавтор Ильи Ильфа, брат Валентина Катаева.",
    "1907 год": "В Вильне родился польский поэт, сатирик, редактор и журналист Теодор Буйницкий.",
    "1909 год": "На ступеньках Царскосельского вокзала в Санкт-Петербурге в возрасте 54 лет от инфаркта скончался русский поэт, драматург, переводчик и критик Иннокентий Анненский.",
    "1930 год": "В Каунасе родилась советская и литовская писательница Витауте Жилинскайте («Замок лгунов»).",
    "1934 год": "В Сантьяго в возрасте 59 лет был зарезан в трамвае перуанский поэт и дипломат Хосе Сантос Чокано.",
    "1938 год": "В редакции газеты «Правда» без ордера на арест арестован советский писатель Михаил Кольцов.",
    "1973 год": "В Праге в возрасте 73 лет скончался чешский писатель, поэт и литературный критик Йозеф Кнап.",
    "1976 год": "В Нью-Йорке Иосиф Бродский перенёс обширный инфаркт.",
    "1985 год": "Иосиф Бродский перенёс второй инфаркт.",
    "1999 год": "В Нью-Йорке в своем доме на Лонг-Айленде в возрасте 76 лет от инфаркта умер американский писатель Джозеф Хеллер («Уловка-22», «Что-то случилось», «Чистое золото», «Господу ведомо», «Вообрази себе картину»).",
    "2002 год": "В Вильнюсе в возрасте 55 лет скончался литовский поэт, прозаик, эссеист, переводчик Юргис Кунчинас («Тула»).",
    "2014 год": "В Красноярске в возрасте 64 лет скончался российский писатель, журналист Михаил Успенский («Невинная девушка с мешком золота», «Устав соколиной охоты», «Райская машина», «Три холма, охраняющие Край Света»).",
    "2016 год": "В Лондоне аукционный дом Sotheby’s продал рукописную книгу Джоан Роулинг «Сказки Барда Бидля» за 468 тысяч долларов."
  }
  