{
      "1851 год": "В Лондоне в возрасте 53 лет скончалась английская писательница Мэри Шелли («Франкенштейн, или Современный Прометей»).",
      "1870 год": "В деревне Рокай близ Ковны родился литовский поэт, переводчик, литературовед и католический священник Мотеюс Густайтис, родоначальник литовского символизма.",
      "1902 год": "В Джоплине, штат Миссури родился американский поэт, прозаик, драматург и колумнист Лэнгстон Хьюз, представитель «Гарлемского ренессанса» и первооткрыватель «джазовой поэзии».",
      "1913 год": "Александр Блок закончил драму «Роза и Крест».",
      "1918 год": "В Эдинбурге родилась шотландская писательница и литературный критик Мюриэл Спарк («Мисс Джин Броди в расцвете лет», «Баллада о предместье», «Утешители», «Девушки со скромными средствами»).",
      "1921 год": "В Петрограде было создано объединение молодых писателей «Серапионовы братья». Членами объединения были Лев Лунц, Илья Груздев, Михаил Зощенко, Вениамин Каверин, Николай Никитин, Михаил Слонимский, Елизавета Полонская, Константин Федин, Николай Тихонов, Всеволод Иванов.",
      "1977 год": "В Ланкастере, штат Калифорния в возрасте 72 лет от осложнений после операции на почке умер американский писатель-фантаст Эдмонд Гамильтон («Звёздные короли»), один из основателей жанра «космической оперы».",
      "2012 год": "В Кракове в возрасте 88 лет во сне скончалась польская поэтесса Вислава Шимборская («Ищу слова», «Поэтому живём»), лауреат Нобелевской премии в области литературы 1996 года.",
      "1274 год": "Состоялась первая встреча Данте и Беатриче, чей образ на протяжении всей жизни вдохновлял создателя «Божественной комедии».",
      "1872 год": "В Константинополе в возрасте 20 лет от туберкулеза скончался армянский поэт Петрос Дурян.",
      "1881 год": "В Москве в возрасте 59 лет скончался русский писатель и драматург Алексей Писемский («Тысяча душ», «Масоны»).",
      "1882 год": "В Дублине родился ирландский писатель и поэт Джеймс Джойс, представитель модернизма.",
      "1922 год": "Написано стихотворение «Ну, тащися, Сивка…» Велимира Хлебникова.",
      "1940 год": "В Москве в возрасте 41 года расстрелян советский писатель, публицист и общественный деятель Михаил Кольцов, редактор журналов Огонёк, Крокодил, За рубежом.",
      "1942 год": "В Ленинграде в тюремной больнице в возрасте 36 лет скончался русский советский писатель, поэт и драматург Даниил Хармс, основатель объединения ОБЭРИУ.",
      "1947 год": "В Станиславе родился русский поэт Алексей Цветков, лауреат премии Андрея Белого (2007) и Русской премии (2011).",
      "1962 год": "В Одессе родился украинский писатель-фантаст Владимир Яценко, лауреат международной детской литературной премии имени В. П. Крапивина, основатель и директор журнала «РБЖ-Азимут».",
      "1970 год": "В Пенриндайдрайте в возрасте 97 лет скончался британский философ, логик, математик и общественный деятель Бертран Рассел, лауреат Нобелевской премии в области литературы 1950 года.",
      "1987 год": "В Мюнхене в возрасте 64 лет скончался шотландский писатель Алистер Маклин («Крейсер «Улисс»», «Пушки острова Наварон», «Ночь без конца»), автор остросюжетных романов.",
      "2019 год": "В Дареме, штат Северная Каролина в возрасте 97 лет скончалась американская писательница Кэрол Эмшвиллер («Я живу с тобой, и ты не знаешь об этом»), лауреат премии «Небьюла».",
      "2024 год": "В Ротсее в возрасте 80 лет от рака скончался английский писатель-фантаст Кристофер Прист («Опрокинутый мир», «Престиж»)."
}