{
      "861 год": "В Самарре родился арабский халиф, поэт и филолог Абдуллах ибн аль-Мутазз («Китаб аль-Бади»).",
      "1560 год": "В Париже скончался французский поэт Иоахим дю Белле («Придворный поэт», «Олива», «Сельские игры»).",
      "1714 год": "В Лаздинелене родился литовский поэт, лютеранский пастор Кристионас Донелайтис («Времена года»), родоначальник литовской художественной литературы.",
      "1808 год": "Джеймс Фенимор Купер получил первый офицерский чин и назначение на корабль «Везувий».",
      "1811 год": "Джеймс Фенимор Купер женился на Сюзанн Аугусте Де Ланси.",
      "1819 год": "В Ливерпуле родился английский поэт Артур Хью Клаф («Боти из Тобер-на-Вуолич»).",
      "1823 год": "В Кишкёрёше родился венгерский поэт Шандор Петёфи («Сельский молот», «Витязь Янош», «Пишта Силай»).",
      "1830 год": "Вышел первый номер Литературной газеты.",
      "1857 год": "Александр Островский закончил комедию «Доходное место».",
      "1863 год": "В поместье Эрла родился латышский драматург и прозаик Рудольф Блауманис («Сорная трава», «Гроза», «В Спиенах», «Раудупиете», «Весенние заморозки»), автор реалистической прозы о жизни крестьянства.",
      "1873 год": "В Лагосе-де-Морено родился мексиканский врач, литературный критик, писатель и политик Мариано Асуэла («Бурьян», «Те, кто внизу», «Злодейка», «Возмездие», «Светлячок»).",
      "1879 год": "В Лондоне родился английский писатель, литературный критик и сценарист Эдвард Морган Форстер («Куда боятся ступить ангелы», «Самое долгое путешествие», «Комната с видом на Арно», «Говардс Энд», «Путешествие в Индию»).",
      "1882 год": "В Москве в Малом театре состоялась премьера пьесы Александра Островского «Таланты и поклонники».",
      "1885 год": "Александр Островский закончил пьесу «Не от мира сего».",
      "1906 год": "В Филадельфии, штат Пенсильвания родился американский писатель-фантаст Марк Клифтон («Яркая звезда»), лауреат премии «Хьюго».",
      "1929 год": "В Лодзи родился польский писатель Збигнев Ненацкий («Трость с секретом», «Раз в год в Скиролавках»).",
      "1971 год": "Королева Елизавета II даровала Агате Кристи титул Дамы-командора Британской империи.",
      "1973 год": "В Боготе родился колумбийский писатель, переводчик и журналист Хуан Габриэль Васкес.",
      "1986 год": "В Львове родилась украинская писательница Виктория Амелина («Синдром листопада, или Homo compatiens»), лауреат премии имени Джозефа Конрада.",
      "1996 год": "В Хайфе в возрасте 87 лет скончался еврейский писатель Эли Шехтман («Эрев», «Кольца на душе»), лауреат премии Главы правительства Израиля «За литературное творчество на языке идиш» 1973 года.",
      "2001 год": "Был выпущен первый номер журнала FloriДа.",
      "1716 год": "Обнародован указ об основании Национальной библиотеки Испании. Фактически библиотека была основана в 1712 году.",
      "1783 год": "В Цюрихе в возрасте 84 лет скончался швейцарский писатель, филолог, литературный критик Иоганн Якоб Бодмер.",
      "1801 год": "В Цюрихе в возрасте 59 лет скончался швейцарский писатель, богослов и поэт Иоганн Каспар Лафатер, основатель криминальной антропологии.",
      "1913 год": "Александр Блок написал статью «Непонимание или нежелание понять?».",
      "1920 год": "В Петровичах Климовичского уезда Гомельской губернии, РСФСР родился американский писатель-фантаст Айзек Азимов («Основание», «Сами боги», «Конец Вечности»), популяризатор науки, многократный лауреат лауреат премий «Небьюла» и «Хьюго».",
      "1926 год": "В Бориславе родилась украинская бразильская писательница, литературовед, прозаик, драматург и переводчик Вера Вовк.",
      "1936 год": "В селе Кайнар родился казахский и советский писатель Медеу Сарсеке, пионер казахской научно-фантастической литературы.",
      "1937 год": "В Москве родилась советский и российский литературовед, историк литературы, текстолог Мариэтта Чудакова («Мирные досуги инспектора Крафта»), доктор филологических наук.",
      "1938 год": "В Геддале родился норвежский писатель Ханс Хербьёрнсрюд («На Старом Подворье Европы»).",
      "1939 год": "В Киеве родился украинский советский поэт Анатолий Бахута.",
      "1947 год": "В Пренае родился литовский писатель Маркас Зингерис («Я сидел на коленях у Сталина»).",
      "1948 год": "В Картахене в возрасте 54 лет от последствий инсульта скончался чилийский поэт, прозаик, журналист, литературный и художественный критик, драматург и киносценарист Висенте Уидобро.",
      "1988 год": "В Москве в возрасте 66 лет скончался русский советский поэт и переводчик Наум Гребнев.",
      "2023 год": "В штате Нью-Мексико в возрасте 83 лет скончалась американская писательница-фантаст Сьюзи Макки Чарнас («Слушая Брамса», «Сиськи»), лауреат премий «Небьюла» и «Хьюго»."
}