{
    "1313 год": "В Париже родился итальянский писатель Джованни Боккаччо, один из первых представителей гуманистической литературы Возрождения.",
    "1754 год": "В деревне Текеево Шайтан-Кудеевской волости Уфимской провинции Оренбургской губернии родился башкирский cэсэн (поэт-импровизатор) Салават Юлаев, сподвижник Емельяна Пугачева, башкирский национальный герой.",
    "1816 год": "После вечера с рассказами о призраках, проведённого на берегу Женевского озера в компании Джорджа Гордона Байрона и Перси Биши Шелли, 19-летней Мэри Шелли приснился кошмар, который лёг в основу её романа «Франкенштейн, или Современный Прометей».",
    "1881 год": "В Санкт-Петербурге в возрасте 76 лет скончалась русская писательница и переводчица Александра Ишимова, издатель детских журналов.",
    "1896 год": "В Норфолке штат Вирджиния родился американский писатель-фантаст Мюррей Лейнстер.",
    "1909 год": "Вячеслав Иванов посвятил Велимиру Хлебникову стихотворение «Подстерегателю».",
    "1931 год": "В Ленинграде родился советский и российский поэт, прозаик и сценарист Юрий Ряшенцев.",
    "1933 год": "В Москве родился советский и российский писатель, драматург и сценарист Николай Леонов, автор детективов о полковнике Гурове.",
    "1934 год": "Создан Союз писателей Украины.",
    "1937 год": "В Бруклине родился американский писатель и сценарист Эрик Сигал, профессор античной литературы.",
    "1938 год": "В Локпорте штат Нью-Йорк родилась американская писательница, прозаик, поэтесса, драматург, критик Джойс Кэрол Оутс.",
    "1951 год": "В Москве в возрасте 51 года скончался русский советский писатель Пётр Павленко, лауреат четырёх Сталинских премий первой степени.",
    "1955 год": "Родился поэт Леонид Борисович Жуков.",
    "1963 год": "В Москве родился русский поэт Валерий Дударев, главный редактор журнала Юность в 2007–2019 годах.",
    "1970 год": "В Сент-Арну-ан-Ивелин в возрасте 73 лет от сердечной недостаточности умерла французская писательница Эльза Триоле, лауреат Гонкуровской премии, младшая сестра Лили Брик."
}
  