{
      "29 год до н.э.": "Гораций написал оду «Occidit Daci Cotisonis agmen».",
      "1564 год": "В Москве вышла первая точно датированная русская печатная книга – «Апостол» Ивана Федорова.",
      "1711 год": "Вышел первый номер английского журнала «Спектейтор».",
      "1712 год": "Королевская библиотека (ныне Национальная библиотека Испании) была открыта для публики.",
      "1757 год": "В Лондоне в возрасте 44 лет скончался английский поэт и драматург Эдвард Мур.",
      "1834 год": "В журнале «Библиотека для чтения» была опубликована повесть А.С. Пушкина «Пиковая дама».",
      "1892 год": "В Токио родился японский писатель Рюноскэ Акутагава («Ворота Расёмон», «В стране водяных»), классик новой японской литературы.",
      "1914 год": "В Оклахома-Сити родился американский писатель, литературовед и критик Ральф Эллисон («Человек-невидимка»).",
      "1917 год": "В Бостоне родился американский поэт, драматург и литературный критик Роберт Лоуэлл, представитель исповедального направления в поэзии.",
      "1952 год": "В Мехико в возрасте 79 лет скончался мексиканский врач, литературный критик, писатель и политик Мариано Асуэла («Бурьян», «Те, кто внизу», «Злодейка», «Возмездие», «Светлячок»).",
      "1960 год": "Вышел в свет первый номер воскресного приложения к газете «Известия» — «Неделя».",
      "1998 год": "Было основано издательство Захаров.",
      "2022 год": "Стивен Кинг разместил в твиттере свою фотографию в футболке с надписью «Я на стороне Украины».",
      "2024 год": "Минюст России внёс в реестр «иностранных агентов» писательницу Людмилу Улицкую.",
      "1788 год": "В Цюрихе в возрасте 57 лет скончался швейцарский поэт и художник Соломон Гесснер.",
      "1800 год": "В селе Вяжля Кирсановского уезда, Тамбовской губернии родился русский поэт Евгений Баратынский.",
      "1820 год": "Родился нидерландский писатель Мультатули.",
      "1831 год": "Александр Пушкин обвенчался с Натальей Гончаровой.",
      "1837 год": "Михаил Лермонтов арестован за стихотворение «Смерть поэта».",
      "1859 год": "В Переяславе родился еврейский писатель Шалом Алейхем («Блуждающие звёзды», «Крупный выигрыш», «Тевье-молочник»), один из основоположников современной художественной литературы на идише.",
      "1862 год": "В Санкт-Петербурге в возрасте 49 лет скончался русский писатель и литературный критик Иван Панаев.",
      "1881 год": "В Париже родилась французская марокканская писательница и художник Алин Ревейо де Лeнс («Полуоткрытый гарем. Марокканские обычаи»).",
      "1907 год": "Родился российский поэт Дмитрий Кедрин.",
      "1923 год": "Вышел первый номер журнала «Time»."
}