{
    "1511 год": "В Гааге родился нидерландский поэт Иоанн Секунд.",
    "1607 год": "В Гавре родилась французская писательница Мадлен де Скюдери («Ибрагим, или Великий паша», «Артамен, или Великий Кир», «Альмахида, или королева-рабыня»).",
    "1741 год": "В Цюрихе родился швейцарский писатель, богослов и поэт Иоганн Каспар Лафатер, основатель криминальной антропологии.",
    "1862 год": "В Оберзальцбрунне родился немецкий писатель Герхарт Гауптман («Остров великой Матери», «Ткачи», «Крысы»), лауреат Нобелевской премии в области литературы 1912 года.",
    "1876 год": "Александр Островский закончил комедию «Правда – хорошо, а счастье лучше».",
    "1878 год": "Опубликован роман Жюля Верна «Пятнадцатилетний капитан».",
    "1912 год": "В Санкт-Петербурге в возрасте 60 лет скончался русский писатель Дмитрий Мамин-Сибиряк («Приваловские миллионы», «Уральские рассказы», «Серая шейка»).",
    "1916 год": "В швейцарском городе Веве в возрасте 70 лет скончался польский писатель Генрик Сенкевич («Камо грядеши», «В пустыне и пуще», «Омут»), лауреат Нобелевской премии в области литературы 1905 года.",
    "1925 год": "В Москве родился советский писатель, переводчик и диссидент Юлий Даниэль.",
    "1953 год": "В Москве в возрасте 57 лет скончался русский советский детский писатель Илья Маршак, младший брат Самуила Маршака.",
    "1966 год": "В Ленинграде родилась русская писательница-фантаст Ольга Григорьева («Ладога», «Берсерк», «Колесо ведьм»).",
    "1972 год": "Родился русский писатель-фантаст Вадим Панов («Московский клуб»), лауреат литературной премии в области фантастики «Аэлита» 2018 года.",
    "1978 год": "В Сеуле родилась корейская писательница Те Нэм Джу («Госпожа Ким Чжи Ен рожденная в 1982 году»).",
    "1992 год": "В Москве в возрасте 83 лет скончался советский писатель Цезарь Солодарь, заслуженный деятель искусств РСФСР (1986).",
    "2011 год": "В Москве в возрасте 58 лет застрелен чеченский поэт Руслан Ахтаханов, член Союза писателей России, лауреат премии имени Артема Боровика, проректор Современной гуманитарной академии.",
    "2022 год": "В возрасте 54 лет скончался британский писатель, иллюстратор и музыкант Маркус Седжвик («Копьё Судьбы»)."
  }
  